Repository: alchikeev/okmot_public
Catalog: locale/kg/LC_MESSAGES/django.po
Languages: kg

source: Бюджеты
kg: Бюджеттер

source: Главная
kg: Башкы бет

source: Об айыл окмоту
kg: Айыл өкмөтү жөнүндө

source: Бюджеты для граждан
kg: Жарандар үчүн бюджеттер

source: Год бюджета
kg: Бюджеттин жылы

source: Опубликовано
kg: Жарыяланды

source: Описание
kg: Сүрөттөмө

source: Скачать полный бюджет
kg: Толук бюджетти жүктөө

source: К списку бюджетов
kg: Бюджеттер тизмесине

source: На главную
kg: Башкы бетке

source: %(budget.budget_year)s год
kg: %(budget.budget_year)s-жыл

source: Скачать файл
kg: Файлды жүктөө

source: Бюджетов пока нет.
kg: Азырынча бюджеттер жок.

source: Отделы
kg: Бөлүмдөр

source: Руководитель
kg: Жетекчи

source: Email
kg: Электрондук почта

source: Описание деятельности
kg: Иштин сүрөттөмөсү

source: К списку отделов
kg: Бөлүмдөр тизмесине

source: Отделы айыл окмоту
kg: Айыл өкмөтүнүн бөлүмдөрү

source: Информация об отделах пока недоступна.
kg: Бөлүмдөр жөнүндө маалымат азырынча жеткиликсиз.

source: Руководство и сотрудники
kg: Жетекчилик жана кызматкерлер

source: Руководство айыл окмоту
kg: Айыл өкмөтүнүн жетекчилиги

source: Подробнее
kg: Көбүрөөк маалымат

source: Информация о руководстве пока недоступна.
kg: Жетекчилик жөнүндө маалымат азырынча жеткиликсиз.

source: Сотрудники
kg: Кызматкерлер

source: Информация о сотрудниках пока недоступна.
kg: Кызматкерлер жөнүндө маалымат азырынча жеткиликсиз.

source: Информационные страницы
kg: Маалымат баракчалары

source: Последнее обновление
kg: Акыркы жаңыртуу

source: К списку страниц
kg: Баракчалар тизмесине

source: Информационных страниц пока нет.
kg: Маалымат баракчалары азырынча жок.

source: Нет фото
kg: Сүрөт жок

source: Контактная информация
kg: Байланыш маалыматы

source: График приема
kg: Кабыл алуу графиги

source: К списку руководства
kg: Жетекчилик тизмесине

source: Отчеты
kg: Отчеттор

source: Год отчета
kg: Отчеттун жылы

source: Скачать полный отчет
kg: Толук отчетту жүктөө

source: К списку отчетов
kg: Отчеттор тизмесине

source: Отчеты айыл окмоту
kg: Айыл өкмөтүнүн отчеттору

source: %(report.report_year)s год
kg: %(report.report_year)s-жыл

source: Отчетов пока нет.
kg: Азырынча отчеттор жок.

source: Электронное обращение
kg: Электрондук кайрылуу

source: Электронное обращение граждан
kg: Жарандардын электрондук кайрылуусу

source: Пожалуйста, заполните форму для отправки обращения в айыл окмоту.
kg: Сураныч, айыл өкмөтүнө кайрылуу жөнөтүү үчүн форманы толтуруңуз.

source: Отправить обращение
kg: Кайрылуу жөнөтүү

source: Объявления
kg: Кулактандыруулар

source: Объявления жителей
kg: Жашоочулардын кулактандыруулары

source: Контакты для связи
kg: Байланыш үчүн байланыштар

source: Имя
kg: Аты

source: К списку объявлений
kg: Кулактандыруулар тизмесине

source: Здесь вы можете найти частные объявления от жителей нашего муниципалитета или разместить свое.
kg: Бул жерден сиз биздин муниципалитеттин жашоочуларынын жеке кулактандырууларын таба аласыз же өзүңүздүн жарыяңызды жайгаштыра аласыз.

source: Подать новое объявление
kg: Жаңы кулактандыруу берүү

source: Контакты
kg: Байланыштар

source: Объявлений пока нет.
kg: Азырынча кулактандыруулар жок.

source: Блоги
kg: Блогдор

source: Блоги жителей
kg: Жашоочулардын блогдору

source: К списку публикаций
kg: Публикациялар тизмесине

source: Читайте публикации наших жителей о жизни муниципалитета, событиях и мнениях.
kg: Муниципалитеттин жашоочуларынын жашоосу, окуялары жана пикирлери тууралуу макалаларын окуңуз.

source: Написать новую публикацию
kg: Жаңы макала жазуу

source: Читать далее
kg: Андан ары окуу

source: Публикаций пока нет.
kg: Азырынча публикациялар жок.

source: Сообщество
kg: Коомчулук

source: Отправить
kg: Жөнөтүү

source: Русский
kg: Орусча

source: Решения Кенеша
kg: Кеңештин чечимдери

source: Местный Кенеш
kg: Жергиликтүү Кеңеш

source: Тип документа
kg: Документтин түрү

source: Номер
kg: Номери

source: Дата принятия
kg: Кабыл алынган датасы

source: Краткое содержание
kg: Кыскача мазмуну

source: Скачать полный документ
kg: Толук документти жүктөө

source: К списку решений
kg: Чечимдер тизмесине

source: Решения Местного Кенеша
kg: Жергиликтүү Кеңештин чечимдери

source: №%(decision.decision_number)s от %(decision.decision_date|date:"d M Y")s
kg: №%(decision.decision_number)s %(decision.decision_date|date:"d M Y")s-жылдагы

source: Решений Кенеша пока нет.
kg: Кеңештин чечимдери азырынча жок.

source: Депутаты
kg: Депутаттар

source: К списку депутатов
kg: Депутаттар тизмесине

source: Депутаты Местного Кенеша
kg: Жергиликтүү Кеңештин депутаттары

source: Информация о депутатах пока недоступна.
kg: Депутаттар жөнүндө маалымат азырынча жеткиликсиз.

source: Документы
kg: Документтер

source: Скачать документ
kg: Документти жүктөө

source: К списку документов
kg: Документтер тизмесине

source: Документы айыл окмоту
kg: Айыл өкмөтүнүн документтери

source: Официальные документы
kg: Расмий документтер

source: Документов пока нет.
kg: Азырынча документтер жок.

source: Фотогалерея
kg: Сүрөт галереясы

source: В этом альбоме пока нет фотографий.
kg: Бул альбомдо азырынча сүрөттөр жок.

source: К списку альбомов
kg: Альбомдор тизмесине

source: Здесь собраны фотоотчеты о событиях и мероприятиях в нашем муниципалитете.
kg: Бул жерде биздин муниципалитеттеги окуялар жана иш-чаралар жөнүндө фотоотчеттор топтолгон.

source: Смотреть альбом
kg: Альбомду көрүү

source: Фотоальбомов пока нет.
kg: Азырынча фотоальбомдор жок.

source: Достопримечательности
kg: Кооз жерлер

source: Расположение
kg: Жайгашкан жери

source: К списку достопримечательностей
kg: Кооз жерлер тизмесине

source: Ознакомьтесь с интересными местами нашего муниципалитета.
kg: Муниципалитетибиздин кызыктуу жерлери менен таанышыңыз.

source: Достопримечательностей пока нет.
kg: Азырынча кооз жерлер жок.

source: Важные телефоны
kg: Маанилүү телефондор

source: Список контактных телефонов экстренных и коммунальных служб.
kg: Өзгөчө кырдаалдар жана коммуналдык кызматтардын байланыш телефондорунун тизмеси.

source: Список телефонов пока пуст.
kg: Телефондор тизмеси азырынча бош.

source: Справочная информация
kg: Маалымдама маалымат

source: Инвест. проект
kg: Инвестициялык долбоор

source: Для инвесторов
kg: Инвесторлор үчүн

source: Основные показатели проекта
kg: Долбоордун негизги көрсөткүчтөрү

source: Необходимый бюджет
kg: Керектүү бюджет

source: Ожидаемая доходность
kg: Күтүлгөн киреше

source: Дата начала
kg: Баштоо датасы

source: Дата завершения
kg: Аяктоо датасы

source: Контактное лицо
kg: Байланышчу адам

source: К списку проектов
kg: Долбоорлор тизмесине

source: Инвестиционные проекты
kg: Инвестициялык долбоорлор

source: Ознакомьтесь с текущими и потенциальными инвестиционными проектами в нашем муниципалитете.
kg: Биздин муниципалитеттеги учурдагы жана потенциалдуу инвестициялык долбоорлор менен таанышыңыз.

source: Инвестиционных проектов пока нет.
kg: Азырынча инвестициялык долбоорлор жок.

source: Главная страница
kg: Башкы бет

source: Айыл Окмоту
kg: Айыл Өкмөтү

source: Глава айыл окмоту
kg: Айыл өкмөт башчысы

source: Должность
kg: Кызматы

source: Все руководство
kg: Бардык жетекчилик

source: Добро пожаловать на сайт айыл окмоту!
kg: Айыл өкмөтүнүн сайтына кош келиңиз!

source: Это базовая главная страница.
kg: Бул базалык башкы бет.

source: Последние новости
kg: Акыркы жаңылыктар

source: Показать все новости
kg: Бардык жаңылыктарды көрсөтүү

source: Новостей пока нет.
kg: Азырынча жаңылыктар жок.

source: Последние документы
kg: Акыркы документтер

source: Скачать
kg: Жүктөө

source: Показать все документы
kg: Бардык документтерди көрсөтүү

source: Есть вопрос или предложение? Отправьте нам электронное обращение.
kg: Сурооңуз же сунушуңуз барбы? Бизге электрондук кайрылуу жөнөтүңүз.

source: Разделы \
kg: Бөлүмдөр \

source: Новости
kg: Жаңылыктар

source: К списку новостей
kg: Жаңылыктар тизмесине

source: Новости айыл окмоту
kg: Айыл өкмөтүнүн жаңылыктары

source: Результаты поиска
kg: Издөө натыйжалары

source: Поиск
kg: Издөө

source: По запросу "%(query)s" найдено:
kg: "%(query)s" суроосу боюнча табылды:

source: Новости (%(results.news.count)s)
kg: Жаңылыктар (%(results.news.count)s)

source: Документы (%(results.documents.count)s)
kg: Документтер (%(results.documents.count)s)

source: Блоги жителей (%(results.blogs.count)s)
kg: Жашоочулардын блогдору (%(results.blogs.count)s)

source: Информационные страницы (%(results.pages.count)s)
kg: Маалымат баракчалары (%(results.pages.count)s)

source: Достопримечательности (%(results.landmarks.count)s)
kg: Кооз жерлер (%(results.landmarks.count)s)

source: Не указано
kg: Көрсөтүлгөн эмес

source: К сожалению, по вашему запросу ничего не найдено.
kg: Тилекке каршы, сиздин сурооңуз боюнча эч нерсе табылган жок.

source: Введите поисковый запрос в поле выше.
kg: Жогорудагы талаага издөө суроосун киргизиңиз.

source: Сайт айыл окмоту
kg: Айыл өкмөтүнүн сайты

source: Переключить навигацию
kg: Навигацияны которуу

source: Подать объявление
kg: Кулактандыруу берүү

source: Написать в блог
kg: Блогго жазуу

source: Расписание транспорта
kg: Транспорт расписаниеси

source: Обращения
kg: Кайрылуулар

source: Выйти
kg: Чыгуу

source: Войти
kg: Кирүү

source: Все права защищены.
kg: Бардык укуктар корголгон.

source: Messages
kg: Билдирүүлөр

source: Site Maps
kg: Сайт карталары

source: Static Files
kg: Статикалык файлдар

source: Syndication
kg: Синдикация

source: That page number is not an integer
kg: Бул баракчанын номери бүтүн сан эмес

source: That page number is less than 1
kg: Бул баракчанын номери 1ден кичине

source: That page contains no results
kg: Бул баракчада эч кандай натыйжа жок

source: Enter a valid value.
kg: Туура маанини киргизиңиз.

source: Enter a valid URL.
kg: Туура URL дарегин киргизиңиз.

source: Enter a valid integer.
kg: Туура бүтүн санды киргизиңиз.

source: Enter a valid email address.
kg: Туура электрондук почта дарегин киргизиңиз.

source: Enter a valid “slug” consisting of letters, numbers, underscores or hyphens.
kg: Тамгалардан, сандардан, астын сызуулардан же дефистерден турган туура “slug” киргизиңиз.

source: Enter a valid “slug” consisting of Unicode letters, numbers, underscores, or hyphens.
kg: Юникод тамгаларынан, сандардан, астын сызуулардан же дефистерден турган туура “slug” киргизиңиз.

source: Enter a valid IPv4 address.
kg: Туура IPv4 дарегин киргизиңиз.

source: Enter a valid IPv6 address.
kg: Туура IPv6 дарегин киргизиңиз.

source: Enter a valid IPv4 or IPv6 address.
kg: Туура IPv4 же IPv6 дарегин киргизиңиз.

source: Enter only digits separated by commas.
kg: Үтүр менен бөлүнгөн сандарды гана киргизиңиз.

source: Ensure this value is %(limit_value)s (it is %(show_value)s).
kg: Бул маани %(limit_value)s экендигин текшериңиз (ал %(show_value)s).

source: Ensure this value is less than or equal to %(limit_value)s.
kg: Бул маани %(limit_value)s же андан кичине экендигин текшериңиз.

source: Ensure this value is greater than or equal to %(limit_value)s.
kg: Бул маани %(limit_value)s же андан чоң экендигин текшериңиз.

source: Ensure this value is a multiple of step size %(limit_value)s.
kg: Бул маани %(limit_value)s кадамынын эселиги экенин текшериңиз.

source: Ensure this value has at least %(limit_value)d character (it has %(show_value)d).
kg: Бул мааниде кеминде %(limit_value)d символ бар экендигин текшериңиз (анда %(show_value)d бар).

source: Ensure this value has at most %(limit_value)d character (it has %(show_value)d).
kg: Бул мааниде эң көп дегенде %(limit_value)d символ бар экендигин текшериңиз (анда %(show_value)d бар).

source: Enter a number.
kg: Санды киргизиңиз.

source: Ensure that there are no more than %(max)s digit in total.
kg: Жалпысынан %(max)s сандан ашпагандыгын текшериңиз.

source: Ensure that there are no more than %(max)s decimal place.
kg: Ондук чекиттен кийин %(max)s орундан ашпагандыгын текшериңиз.

source: Ensure that there are no more than %(max)s digit before the decimal point.
kg: Ондук чекиттен мурун %(max)s сандан ашпагандыгын текшериңиз.

source: File extension “%(extension)s” is not allowed. Allowed extensions are: %(allowed_extensions)s.
kg: Файлдын кеңейтүүсү “%(extension)s” уруксат берилген эмес. Уруксат берилген кеңейтүүлөр: %(allowed_extensions)s.

source: Null characters are not allowed.
kg: Нөл символдорго уруксат берилбейт.

source: and
kg: жана

source: %(model_name)s with this %(field_labels)s already exists.
kg: Бул %(field_labels)s менен %(model_name)s буга чейин бар.

source: Constraint “%(name)s” is violated.
kg: Чектөө “%(name)s” бузулду.

source: Value %(value)r is not a valid choice.
kg: %(value)r мааниси туура тандоо эмес.

source: This field cannot be null.
kg: Бул талаа нөл болбошу керек.

source: This field cannot be blank.
kg: Бул талаа бош болбошу керек.

source: %(model_name)s with this %(field_label)s already exists.
kg: Бул %(field_label)s менен %(model_name)s буга чейин бар.

source: %(field_label)s must be unique for %(date_field_label)s %(lookup_type)s.
kg: %(field_label)s %(date_field_label)s %(lookup_type)s үчүн уникалдуу болушу керек.

source: Field of type: %(field_type)s
kg: Түрү: %(field_type)s талаа

source: “%(value)s” value must be either True or False.
kg: “%(value)s” мааниси True же False болушу керек.

source: “%(value)s” value must be either True, False, or None.
kg: “%(value)s” мааниси True, False же None болушу керек.

source: Boolean (Either True or False)
kg: Логикалык (True же False)

source: String (up to %(max_length)s)
kg: Символдор сабы (%(max_length)s чейин)

source: String (unlimited)
kg: Символдор сабы (чектелбеген)

source: Comma-separated integers
kg: Үтүр менен бөлүнгөн бүтүн сандар

source: “%(value)s” value has an invalid date format. It must be in YYYY-MM-DD format.
kg: “%(value)s” мааниси туура эмес дата форматына ээ. Ал YYYY-MM-DD форматында болушу керек.

source: “%(value)s” value has the correct format (YYYY-MM-DD) but it is an invalid date.
kg: “%(value)s” мааниси туура форматка ээ (YYYY-MM-DD), бирок туура эмес дата.

source: Date (without time)
kg: Дата (убакытсыз)

source: “%(value)s” value has an invalid format. It must be in YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ] format.
kg: “%(value)s” мааниси туура эмес форматка ээ. Ал YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ] форматында болушу керек.

source: “%(value)s” value has the correct format (YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ]) but it is an invalid date/time.
kg: “%(value)s” мааниси туура форматка ээ (YYYY-MM-DD HH:MM[:ss[.uuuuuu]][TZ]), бирок туура эмес дата/убакыт.

source: Date (with time)
kg: Дата (убакыт менен)

source: “%(value)s” value must be a decimal number.
kg: “%(value)s” мааниси ондук сан болушу керек.

source: Decimal number
kg: Ондук сан

source: “%(value)s” value has an invalid format. It must be in [DD] [[HH:]MM:]ss[.uuuuuu] format.
kg: “%(value)s” мааниси туура эмес форматка ээ. Ал [DD] [[HH:]MM:]ss[.uuuuuu] форматында болушу керек.

source: Duration
kg: Узактыгы

source: Email address
kg: Электрондук почта дареги

source: File path
kg: Файлдын жолу

source: “%(value)s” value must be a float.
kg: “%(value)s” мааниси float болушу керек.

source: Floating point number
kg: Калкыма чекиттүү сан

source: “%(value)s” value must be an integer.
kg: “%(value)s” мааниси бүтүн сан болушу керек.

source: Integer
kg: Бүтүн сан

source: Big (8 byte) integer
kg: Чоң (8 байт) бүтүн сан

source: Small integer
kg: Кичине бүтүн сан

source: IPv4 address
kg: IPv4 дареги

source: IP address
kg: IP дареги

source: “%(value)s” value must be either None, True or False.
kg: “%(value)s” мааниси None, True же False болушу керек.

source: Boolean (Either True, False or None)
kg: Логикалык (True, False же None)

source: Positive big integer
kg: Позитивдүү чоң бүтүн сан

source: Positive integer
kg: Позитивдүү бүтүн сан

source: Positive small integer
kg: Позитивдүү кичине бүтүн сан

source: Slug (up to %(max_length)s)
kg: Slug (%(max_length)s чейин)

source: Text
kg: Текст

source: “%(value)s” value has an invalid format. It must be in HH:MM[:ss[.uuuuuu]] format.
kg: “%(value)s” мааниси туура эмес форматка ээ. Ал HH:MM[:ss[.uuuuuu]] форматында болушу керек.

source: “%(value)s” value has the correct format (HH:MM[:ss[.uuuuuu]]) but it is an invalid time.
kg: “%(value)s” мааниси туура форматка ээ (HH:MM[:ss[.uuuuuu]]), бирок туура эмес убакыт.

source: Time
kg: Убакыт

source: Raw binary data
kg: Чийки бинардык маалымат

source: “%(value)s” is not a valid UUID.
kg: “%(value)s” туура UUID эмес.

source: Universally unique identifier
kg: Универсалдуу уникалдуу идентификатор

source: File
kg: Файл

source: Image
kg: Сүрөт

source: A JSON object
kg: JSON объектиси

source: Value must be valid JSON.
kg: Маани туура JSON болушу керек.

source: %(model)s instance with %(field)s %(value)r does not exist.
kg: %(field)s %(value)r болгон %(model)s инстанциясы жок.

source: Foreign Key (type determined by related field)
kg: Тышкы ачкыч (байланыштуу талаанын түрү менен аныкталат)

source: One-to-one relationship
kg: Бирден-бирге байланыш

source: %(from)s-%(to)s relationship
kg: %(from)s-%(to)s байланышы

source: %(from)s-%(to)s relationships
kg: %(from)s-%(to)s байланыштары

source: Many-to-many relationship
kg: Көптөн-көпкө байланыш

source: This field is required.
kg: Бул талаа милдеттүү.

source: Enter a whole number.
kg: Бүтүн санды киргизиңиз.

source: Enter a valid date.
kg: Туура датаны киргизиңиз.

source: Enter a valid time.
kg: Туура убакытты киргизиңиз.

source: Enter a valid date/time.
kg: Туура дата/убакытты киргизиңиз.

source: Enter a valid duration.
kg: Туура узактыкты киргизиңиз.

source: The number of days must be between {min_days} and {max_days}.
kg: Күндөрдүн саны {min_days} менен {max_days} ортосунда болушу керек.

source: No file was submitted. Check the encoding type on the form.
kg: Эч кандай файл жөнөтүлгөн жок. Формадагы коддоо түрүн текшериңиз.

source: No file was submitted.
kg: Эч кандай файл жөнөтүлгөн жок.

source: The submitted file is empty.
kg: Жөнөтүлгөн файл бош.

source: Ensure this filename has at most %(max)d character (it has %(length)d).
kg: Бул файлдын аталышында эң көп дегенде %(max)d символ бар экенин текшериңиз (анда %(length)d бар).

source: Please either submit a file or check the clear checkbox, not both.
kg: Сураныч, же файлды жөнөтүңүз же тазалоо кутучасын белгилеңиз, экөөнү тең эмес.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
kg: Туура сүрөттү жүктөңүз. Жүктөгөн файлыңыз сүрөт эмес же бузулган сүрөт болгон.

source: Select a valid choice. %(value)s is not one of the available choices.
kg: Туура тандоону тандаңыз. %(value)s жеткиликтүү тандоолордун бири эмес.

source: Enter a list of values.
kg: Маанилер тизмесин киргизиңиз.

source: Enter a complete value.
kg: Толук маанини киргизиңиз.

source: Enter a valid UUID.
kg: Туура UUID киргизиңиз.

source: Enter a valid JSON.
kg: Туура JSON киргизиңиз.

source: (Hidden field %(name)s) %(error)s
kg: (Жашыруун талаа %(name)s) %(error)s

source: ManagementForm data is missing or has been tampered with. Missing fields: %(field_names)s. You may need to file a bug report if the issue persists.
kg: ManagementForm маалыматтары жок же бузулган. Жок болгон талаалар: %(field_names)s. Эгерде көйгөй кайталана берсе, ката тууралуу отчет жөнөтүшүңүз керек болушу мүмкүн.

source: Please submit at most %(num)d form.
kg: Сураныч, эң көп дегенде %(num)d форманы жөнөтүңүз.

source: Please submit at least %(num)d form.
kg: Сураныч, кеминде %(num)d форманы жөнөтүңүз.

source: Order
kg: Тартип

source: Delete
kg: Өчүрүү

source: Please correct the duplicate data for %(field)s.
kg: Сураныч, %(field)s үчүн кайталанган маалыматты оңдоңуз.

source: Please correct the duplicate data for %(field)s, which must be unique.
kg: Сураныч, уникалдуу болушу керек болгон %(field)s үчүн кайталанган маалыматты оңдоңуз.

source: Please correct the duplicate data for %(field_name)s which must be unique for the %(lookup)s in %(date_field)s.
kg: Сураныч, %(date_field)s ичиндеги %(lookup)s үчүн уникалдуу болушу керек болгон %(field_name)s үчүн кайталанган маалыматты оңдоңуз.

source: Please correct the duplicate values below.
kg: Сураныч, төмөндөгү кайталанган маанилерди оңдоңуз.

source: The inline value did not match the parent instance.
kg: Саптык маани ата-эне инстанциясына дал келген жок.

source: Select a valid choice. That choice is not one of the available choices.
kg: Туура тандоону тандаңыз. Ал тандоо жеткиликтүү тандоолордун бири эмес.

source: “%(pk)s” is not a valid value.
kg: “%(pk)s” туура маани эмес.

source: %(datetime)s couldn’t be interpreted in time zone %(current_timezone)s; it may be ambiguous or it may not exist.
kg: %(datetime)s убакыт алкагында %(current_timezone)s чечмеленген жок; ал эки маанилүү же жок болушу мүмкүн.

source: Clear
kg: Тазалоо

source: Currently
kg: Учурда

source: Change
kg: Өзгөртүү

source: Unknown
kg: Белгисиз

source: Yes
kg: Ооба

source: No
kg: Жок

source: yes,no,maybe
kg: ооба,жок,балким

source: %(size)d byte
kg: %(size)d байт

source: %s KB
kg: %s КБ

source: %s MB
kg: %s МБ

source: %s GB
kg: %s ГБ

source: %s TB
kg: %s ТБ

source: %s PB
kg: %s ПБ

source: p.m.
kg: түштөн кийин

source: a.m.
kg: таңга чейин

source: PM
kg: ТК

source: AM
kg: ТЧ

source: midnight
kg: түн жарымы

source: noon
kg: түш

source: Monday
kg: Дүйшөмбү

source: Tuesday
kg: Шейшемби

source: Wednesday
kg: Шаршемби

source: Thursday
kg: Бейшемби

source: Friday
kg: Жума

source: Saturday
kg: Ишемби

source: Sunday
kg: Жекшемби

source: Mon
kg: Дш

source: Tue
kg: Шй

source: Wed
kg: Шр

source: Thu
kg: Бш

source: Fri
kg: Жм

source: Sat
kg: Иш

source: Sun
kg: Жк

source: January
kg: Январь

source: February
kg: Февраль

source: March
kg: Март

source: April
kg: Апрель

source: May
kg: Май

source: June
kg: Июнь

source: July
kg: Июль

source: August
kg: Август

source: September
kg: Сентябрь

source: October
kg: Октябрь

source: November
kg: Ноябрь

source: December
kg: Декабрь

source: jan
kg: янв

source: feb
kg: фев

source: mar
kg: мар

source: apr
kg: апр

source: may
kg: май

source: jun
kg: июн

source: jul
kg: июл

source: aug
kg: авг

source: sep
kg: сен

source: oct
kg: окт

source: nov
kg: ноя

source: dec
kg: дек

# abbrev. month
source: Jan.
kg: Янв.

# abbrev. month
source: Feb.
kg: Фев.

# abbrev. month
source: March
kg: Март

# abbrev. month
source: April
kg: Апр.

# abbrev. month
source: May
kg: Май

# abbrev. month
source: June
kg: Июнь

# abbrev. month
source: July
kg: Июль

# abbrev. month
source: Aug.
kg: Авг.

# abbrev. month
source: Sept.
kg: Сен.

# abbrev. month
source: Oct.
kg: Окт.

# abbrev. month
source: Nov.
kg: Ноя.

# abbrev. month
source: Dec.
kg: Дек.

# alt. month
source: January
kg: Январь

# alt. month
source: February
kg: Февраль

# alt. month
source: March
kg: Март

# alt. month
source: April
kg: Апрель

# alt. month
source: May
kg: Май

# alt. month
source: June
kg: Июнь

# alt. month
source: July
kg: Июль

# alt. month
source: August
kg: Август

# alt. month
source: September
kg: Сентябрь

# alt. month
source: October
kg: Октябрь

# alt. month
source: November
kg: Ноябрь

# alt. month
source: December
kg: Декабрь

source: This is not a valid IPv6 address.
kg: Бул туура IPv6 дареги эмес.

source: or
kg: же

source: %(num)d year
kg: %(num)d жыл

source: %(num)d month
kg: %(num)d ай

source: %(num)d week
kg: %(num)d жума

source: %(num)d day
kg: %(num)d күн

source: %(num)d hour
kg: %(num)d саат

source: %(num)d minute
kg: %(num)d мүнөт

source: Forbidden
kg: Тыюу салынган

source: CSRF verification failed. Request aborted.
kg: CSRF текшерүүсү ишке ашпай калды. Сурам токтотулду.
