Repository: alchikeev/okmot_public
Catalog: locale/kg/LC_MESSAGES/django.po
Languages: kg

source: You are seeing this message because this HTTPS site requires a “Referer header” to be sent by your web browser, but none was sent. This header is required for security reasons, to ensure that your browser is not being hijacked by third parties.
kg: Сиз бул билдирүүнү көрүп жатасыз, анткени бул HTTPS сайты веб-браузериңизден “Referer header” жөнөтүүнү талап кылат, бирок ал жөнөтүлгөн жок. Бул коопсуздук максатында, браузериңиздин үчүнчү жактар тарабынан уурдалбашы үчүн талап кылынат.

source: If you have configured your browser to disable “Referer” headers, please re-enable them, at least for this site, or for HTTPS connections, or for “same-origin” requests.
kg: Эгерде сиз браузериңизди “Referer” баштарын өчүрүүгө конфигурациялаган болсоңуз, аларды жок дегенде бул сайт үчүн, же HTTPS туташуулары үчүн, же “бир булактан” сурамдар үчүн кайра иштетиңиз.

source: If you are using the <meta name="referrer" content="no-referrer"> tag or including the “Referrer-Policy: no-referrer” header, please remove them. The CSRF protection requires the “Referer” header to do strict referer checking. If you’re concerned about privacy, use alternatives like <a rel="noreferrer" …> for links to third-party sites.
kg: Эгерде сиз <meta name="referrer" content="no-referrer"> тегин колдонуп жатсаңыз же “Referrer-Policy: no-referrer” башын кошуп жатсаңыз, аларды алып салыңыз. CSRF коргоосу катуу реферер текшерүүсүн жүргүзүү үчүн “Referer” башын талап кылат. Эгерде сиз купуялуулукка тынчсызданып жатсаңыз, үчүнчү тараптын сайттарына шилтемелер үчүн <a rel="noreferrer" …> сыяктуу альтернативаларды колдонуңуз.

source: You are seeing this message because this site requires a CSRF cookie when submitting forms. This cookie is required for security reasons, to ensure that your browser is not being hijacked by third parties.
kg: Сиз бул билдирүүнү көрүп жатасыз, анткени бул сайт формаларды жөнөтүүдө CSRF кукисин талап кылат. Бул куки коопсуздук максатында, браузериңиздин үчүнчү жактар тарабынан уурдалбашы үчүн талап кылынат.

source: If you have configured your browser to disable cookies, please re-enable them, at least for this site, or for “same-origin” requests.
kg: Эгерде сиз браузериңизди кукилерди өчүрүүгө конфигурациялаган болсоңуз, аларды жок дегенде бул сайт үчүн, же “бир булактан” сурамдар үчүн кайра иштетиңиз.

source: More information is available with DEBUG=True.
kg: Көбүрөөк маалымат DEBUG=True менен жеткиликтүү.

source: No year specified
kg: Жыл көрсөтүлгөн эмес

source: Date out of range
kg: Дата чектен тышкары

source: No month specified
kg: Ай көрсөтүлгөн эмес

source: No day specified
kg: Күн көрсөтүлгөн эмес

source: No week specified
kg: Жума көрсөтүлгөн эмес

source: No %(verbose_name_plural)s available
kg: %(verbose_name_plural)s жеткиликтүү эмес

source: Future %(verbose_name_plural)s not available because %(class_name)s.allow_future is False.
kg: Келечектеги %(verbose_name_plural)s жеткиликтүү эмес, анткени %(class_name)s.allow_future False.

source: Invalid date string “%(datestr)s” given format “%(format)s”
kg: “%(format)s” форматындагы туура эмес дата сабы “%(datestr)s”

source: No %(verbose_name)s found matching the query
kg: Суроого дал келген %(verbose_name)s табылган жок

source: Page is not “last”, nor can it be converted to an int.
kg: Баракча “акыркы” эмес, жана аны бүтүн санга айландыруу мүмкүн эмес.

source: Invalid page (%(page_number)s): %(message)s
kg: Туура эмес баракча (%(page_number)s): %(message)s

source: Empty list and “%(class_name)s.allow_empty” is False.
kg: Бош тизме жана “%(class_name)s.allow_empty” False.

source: Directory indexes are not allowed here.
kg: Бул жерде каталог индекстерине уруксат берилбейт.

source: “%(path)s” does not exist
kg: “%(path)s” жок

source: Index of %(directory)s
kg: %(directory)s индекси

source: The install worked successfully! Congratulations!
kg: Орнотуу ийгиликтүү өттү! Куттуктайбыз!

source: View <a href="https://docs.djangoproject.com/en/%(version)s/releases/" target="_blank" rel="noopener">release notes</a> for Django %(version)s
kg: Django %(version)s үчүн <a href="https://docs.djangoproject.com/en/%(version)s/releases/" target="_blank" rel="noopener">чыгаруу эскертүүлөрүн</a> көрүү

source: You are seeing this page because <a href="https://docs.djangoproject.com/en/%(version)s/ref/settings/#debug" target="_blank" rel="noopener">DEBUG=True</a> is in your settings file and you have not configured any URLs.
kg: Сиз бул баракчаны көрүп жатасыз, анткени жөндөөлөр файлыңызда <a href="https://docs.djangoproject.com/en/%(version)s/ref/settings/#debug" target="_blank" rel="noopener">DEBUG=True</a> орнотулган жана сиз эч кандай URL конфигурациялаган эмессиз.

source: Django Documentation
kg: Django Документациясы

source: Topics, references, &amp; how-to’s
kg: Темалар, шилтемелер жана кантип жасоо

source: Tutorial: A Polling App
kg: Окуу куралы: Сурамжылоо колдонмосу

source: Get started with Django
kg: Django менен баштоо

source: Django Community
kg: Django Коомчулугу

source: Connect, get help, or contribute
kg: Байланышуу, жардам алуу же салым кошуу
